/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Safari-extensie Ghostery Lite";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Alle rechten voorbehouden.";
NSHumanReadableDescription = "Ghostery Lite biedt je de mogelijkheid de app vanauit Safari te beheren: je kunt sites pauzeren en toestaan en je instellingen voor trackerblokkering aanpassen.";
